[MD_WOTC_BOIII_SMG_STENMKV_STD_XCOM_T1 X2WeaponTemplate_Custom]
FriendlyName="司登Mark-V型"
FriendlyNamePlural="司登Mark-V型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：常规"

[MD_WOTC_BOIII_SMG_STENMKV_STD_XCOM_T2 X2WeaponTemplate_Custom]
FriendlyName="司登-VX型"
FriendlyNamePlural="司登-VX型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：磁力"

[MD_WOTC_BOIII_SMG_STENMKV_STD_XCOM_T3 X2WeaponTemplate_Custom]
FriendlyName="实验性司登-XII型"
FriendlyNamePlural="司登-XII型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：光束"

[MD_WOTC_BOIII_SMG_STENMKV_STD_SKR_T1 X2WeaponTemplate_Custom]
FriendlyName="司登Mark-V型"
FriendlyNamePlural="司登Mark-V型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：常规"

[MD_WOTC_BOIII_SMG_STENMKV_STD_SKR_T2 X2WeaponTemplate_Custom]
FriendlyName="司登-VX型"
FriendlyNamePlural="司登-VX型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：磁力"

[MD_WOTC_BOIII_SMG_STENMKV_STD_SKR_T3 X2WeaponTemplate_Custom]
FriendlyName="实验性司登-XII型"
FriendlyNamePlural="司登-XII型"
AbilityDescName="冲锋枪"
BriefSummary="一种成本效益高的冲锋枪，在第二次世界大战和朝鲜战争期间被英国和英联邦军队广泛使用。"
TacticalText="<Bullet/>类型：冲锋枪\n<Bullet/>射击模式：全自动\n<Bullet/>动作：旋转枪栓，长冲程\n<Bullet/>弹匣：9×19毫米子弹\n<Bullet/>产地：英国\n<Bullet/>级别：光束"